{
  "main": {
    "name": "Luján Pontoriero",
    "occupation": "Psychologist focus in Human Resources/Recruitment Process",
    "description": "As a professional, one of my main objectives is to match the best candidates with the best companies and follow them through their professional goals.",
    "profilePicture": "/images/profilepic.jpg",
    "bio": "I am a focus person when is time to working or improving as a professional. I always try to do my best and in the best way possible.",
    "email": "lujanpontoriero@gmail.com",
    "phone": "+54 9 223 6076657",
    "address": {
      "city": "Mar Del Plata",
      "state": "Buenos Aires"
    },
    "social": [
      {
        "name": "linkedin",
        "url": "https://www.linkedin.com/in/mar%C3%ADa-luj%C3%A1n-pontoriero-42b3538b/",
        "faPrefix": "fab",
        "faIcon": "linkedin"
      },
      {
        "name": "github",
        "url": "https://github.com/LujanPontoriero",
        "faPrefix": "fab",
        "faIcon": "github"
      }
    ]
  },
  "resume": {
    "education": [
      {
        "school": "National University of Mar del Plata",
        "degree": "Psychology Degree",
        "graduated": "2022",
        "description": "I adquire skills to: Recruiting Software Experience, Employee Hiring, Recruiting Technician Experience, Human Resources Policy Implementation, Company Policies and Procedures Training, Health and wellness the importance when we work. "
      },
      {
        "school": "National University of Mar del Plata",
        "degree": "English Upper Intermediate B2",
        "graduated": "2018",
        "description": " I practice listening, reading, comprenhension and conversation tools."
      },
      {
        "school": "EDEM 4 Islas Malvinas",
        "degree": "Bachelor of Business Administration and Management ",
        "graduated": "",
        "description": "Here I adquire my first tools in the Human Resources world"
      }
    ],
    "work": [
      {
        "company": "Antares",
        "title": "Recruitment Assistant",
        "years": "Nov. 2021 - Feb. 2022",
        "description": "Coordinated incoming job requisitions and applications. Followed up with notable applicants sourced via industry-specific pipelines, events and job fairs. Provided candidates with information about pay rates, dates and training processes. Receive and choose resumes from candidates. Interviewing people to get information from theirselves. Search the best candidate to the required job position. "
      },
      {
        "company": "Espatolero Lorenzo",
        "title": "Organizational Development Consultant",
        "years": "March. 2016 - June 2016.",
        "description": "Conducted in-depth research into recruitment and retention programs, and implemented optimal solutions to drive organizational change. Devised and optimized human resources processes, practices and program initiatives. Performed needs and cultural evaluations to strengthen improvements at all organizational levels. Presented reports highlighted proposed changes regarding performance and efficiency enhancement. Conduct job environment and satisfaction survey."
      }
    ],
    "projects": [
      {
        "partner": "Orientation Seminar: Theory and intervention on Vocational and Employment orientation.",
        "name": "National University of Mar del Plata",
        "years": "Aug. 2021 - Dec. 2021",
        "description": "knowledge about the different (old and newest) techniques and theorys in Vocational and Employment Orientation.",
        "techStack": []
      },
      {
        "partner": "Orientation Seminar: Cognitive and Systemic approach: Psychological interventions with people and organisations.",
        "name": "National University of Mar del Plata",
        "years": "Aug. 2021 - Dec. 2021",
        "description": "Different ways of interventions with Cognitive and Systemic approach, using different tools to work, from these point of view, with people and organizations.",
        "techStack": []
      },
      {
        "partner": "Orientation Seminar: Comunicational tools: Interventions on critical situations.",
        "name": "National University of Mar del Plata",
        "years": "Aug. 2021 - Dec. 2021",
        "descriptition": "Practical comunicational tools to do interventions and mediate on critical situations, like arguments between workers or a divorce.",
        "techStack": []
      },
      {
        "partner": "Orientation Seminar: Diagnosis, Prevention and Treatment on occupational and work-related diseases.",
        "name": "National University of Mar del Plata",
        "years": "Aug. 2020 - Dec. 2020",
        "description": "Knowledge and different tools to make prevention, diagnosis and tratment with work- related diseases, like Burn-out, mobbing and others.",
        "techStack": []
      }
    ]
  }
}